NSHumanReadableCopyright = "Copyright 2013 Google Inc. Alle rechten voorbehouden.";
WebPluginDescription = "Chrome Remote Desktop-host";
WebPluginName = "Een andere gebruiker toestemming geven veilig toegang te krijgen tot je computer via internet.";